Repository: darx-clan-wot/darx-clan-wot.github.io
Catalog: wotgame_wordpress/languages/*.po
Languages: ru_ru

source: Not Found
ru_ru: Не найдено

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
ru_ru: Извините, но запрошенную вами страницу найти не удалось. Попробуйте найти её с помощью поиска.

source: Daily Archives: <span>%s</span>
ru_ru: Архив за день: <span>%s</span>

source: Monthly Archives: <span>%s</span>
ru_ru: Архив за месяц: <span>%s</span>

source: Yearly Archives: <span>%s</span>
ru_ru: Архив за год: <span>%s</span>

source: Blog Archives
ru_ru: Архив блога

source: Return to %s
ru_ru: Вернуться: %s

source: <span class="%1$s">By</span> %2$s
ru_ru: <span class="%1$s">Автор:</span> %2$s

source: View all posts by %s
ru_ru: Посмотреть все записи автора %s

source: <span class="%1$s">Published</span> %2$s
ru_ru: <span class="%1$s">Опубликовано</span> %2$s

source: Full size is %s pixels
ru_ru: Полный размер: %s пикселей

source: Link to full-size image
ru_ru: Ссылка на полноразмерное изображение

source: Edit
ru_ru: Изменить

source: Continue reading <span class="meta-nav">&rarr;</span>
ru_ru: Читать далее <span class="meta-nav">&rarr;</span>

source: Author Archives: %s
ru_ru: Архив автора: %s

source: About %s
ru_ru: Об авторе %s

source: Category Archives: %s
ru_ru: Архив рубрики: %s

source: This post is password protected. Enter the password to view any comments.
ru_ru: Эта запись защищена паролем. Введите пароль, чтобы посмотреть комментарии.

source: One Response to %2$s
ru_ru: %1$s комментарий: %2$s

source: <span class="meta-nav">&larr;</span> Older Comments
ru_ru: <span class="meta-nav">&larr;</span> Предыдущие комментарии

source: Newer Comments <span class="meta-nav">&rarr;</span>
ru_ru: Следующие комментарии <span class="meta-nav">&rarr;</span>

source: Comments are closed.
ru_ru: Комментарии запрещены.

source: %s <span class="says">says:</span>
ru_ru: %s <span class="says">говорит:</span>

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает проверки.

source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: (Edit)
ru_ru: (Изменить)

source: Pingback:
ru_ru: Уведомление:

source: Primary Widget Area
ru_ru: Основная область

source: The primary widget area
ru_ru: Основная область виджетов

source: Secondary Widget Area
ru_ru: Дополнительная область

source: The secondary widget area
ru_ru: Дополнительная область виджетов

source: First Footer Widget Area
ru_ru: Первая область подвала

source: The first footer widget area
ru_ru: Первая область виджетов подвала

source: Second Footer Widget Area
ru_ru: Вторая область подвала

source: The second footer widget area
ru_ru: Вторая область виджетов подвала

source: Third Footer Widget Area
ru_ru: Третья область подвала

source: The third footer widget area
ru_ru: Третья область виджетов подвала

source: Fourth Footer Widget Area
ru_ru: Четвёртая область подвала

source: The fourth footer widget area
ru_ru: Четвёртая область виджетов подвала

source: <span class="%1$s">Posted on</span> %2$s <span class="meta-sep">by</span> %3$s
ru_ru: <span class="%1$s">Опубликовано</span> %2$s <span class="meta-sep">автором</span> %3$s

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ru_ru: Запись опубликована в рубрике %1$s с метками %2$s. Добавьте в закладки <a href="%3$s" title="Постоянная ссылка: %4$s" rel="bookmark">постоянную ссылку</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ru_ru: Запись опубликована в рубрике %1$s. Добавьте в закладки <a href="%3$s" title="Постоянная ссылка: %4$s" rel="bookmark">постоянную ссылку</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ru_ru: Добавьте в закладки <a href="%3$s" title="Постоянная ссылка: %4$s" rel="bookmark">постоянную ссылку</a>.

source: Page %s
ru_ru: Страница %s

source: Skip to content
ru_ru: Перейти к содержимому

source: <span class="meta-nav">&larr;</span> Older posts
ru_ru: <span class="meta-nav">&larr;</span> Предыдущие записи

source: Newer posts <span class="meta-nav">&rarr;</span>
ru_ru: Следующие записи <span class="meta-nav">&rarr;</span>

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
ru_ru: Извините, но запрошенный вами архив не найден. Попробуйти найти нужную запись с помощью поиска.

source: Permalink to %s
ru_ru: Постоянная ссылка: %s

source: This gallery contains <a %1$s>%2$s photos</a>.
ru_ru: Эта галерея содержит <a %1$s>фотографии (%2$s)</a>.

source: View posts in the Gallery category
ru_ru: Посмотреть записи в рубрике &laquo;Галерея&raquo;

source: More Galleries
ru_ru: Другие галереи

source: Leave a comment
ru_ru: Добавить комментарий

source: 1 Comment
ru_ru: 1 комментарий

source: % Comments
ru_ru: Комментарии (%)

source: <span class="%1$s">Posted in</span> %2$s
ru_ru: <span class="%1$s">Рубрика:</span> %2$s

source: <span class="%1$s">Tagged</span> %2$s
ru_ru: <span class="%1$s">Метки:</span> %2$s

source: Search Results for: %s
ru_ru: Результаты поиска: %s

source: Nothing Found
ru_ru: Ничего не найдено

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
ru_ru: Извините, но по вашему запросу ничего не найдено. Попробуйте другие ключевые слова.

source: Archives
ru_ru: Архивы

source: Meta
ru_ru: Прочее

source: View all posts by %s <span class="meta-nav">&rarr;</span>
ru_ru: Посмотреть все записи автора %s <span class="meta-nav">&rarr;</span>

source: Tag Archives: %s
ru_ru: Архив метки: %s

source: Options
ru_ru: Настройки

source: Theme Options
ru_ru: Настройки темы

source: Pages
ru_ru: Страницы

source: Categories
ru_ru: Категории

source: block
ru_ru: записи

source: post
ru_ru: страницы

source: simple
ru_ru: простой

source: <h3 style="margin: 0 0 10px;">Header Modifications</h3>
ru_ru: <h3 style="margin: 0 0 10px;">Верхняя часть сайта (Header)</h3>

source: Show the site title.
ru_ru: Показать заголовок сайта.

source: Show the site slogan.
ru_ru: Показать девиз сайта.

source: Make the header clickable
ru_ru: Сделать заголовок кликабельным

source: Header link. Used when "Make the header clickable" above is enabled
ru_ru: URL заголовка. Используется, когда функция "Сделать заголовок кликабельным", включена

source: <h3 style="margin: 0 0 10px;">Horizontal Navigation Modifications</h3>
ru_ru: <h3 style="margin: 0 0 10px;">Настройки горизонтального меню</h3>

source: Show home item.
ru_ru: Показать главную страницу.

source: Home item caption.
ru_ru: Название главной страницы.

source: Highlight active categories
ru_ru: Подсветить активные категории.

source: Trim long menu items
ru_ru: Сократить количество символов в меню.

source: Limit each item to [N] characters
ru_ru: Сокращение каждого элемента в меню [N] символов.

source: Limit each subitem to [N] characters
ru_ru: Сокращение каждого элемента в подменю [N] символов.

source: Default menu source
ru_ru: Показывать по умолчанию в меню.

source: <h3 style="margin: 0 0 10px;">Footer Modifications</h3>
ru_ru: <h3 style="margin: 0 0 10px;">Нижняя часть сайта (Footer)</h3>

source: Override default theme footer content
ru_ru: Контент нижней части (Footer) по умолчанию

source: Checking this option will allow you to modify the footer content area.
ru_ru: Включение фукции позволит изменить содержание нижней части (Footer).

source: Footer Content
ru_ru: Содержание нижней части сайта (Footer)

source: <strong>XHTML:</strong> You can use these tags: <code>%s</code>
ru_ru: <strong>XHTML:</strong> Вы можете использовать эти теги: <code>%s</code>

source: <h3 style="margin: 0 0 10px;">Post Modifications</h3>This section allows you to turn on/off and control the length of the post navigation links.
ru_ru: <h3 style="margin: 0 0 10px;">Настройки контекста</h3>Данный раздел позволяет вам произвести основные настройки для содержания страниц.

source: Show navigation links at the top of front posts page
ru_ru: Показать навигационные ссылки в верхней части главной страницы

source: Show navigation links at the top of posts page
ru_ru: Показать навигационные ссылки в верхней части страницы

source: Show navigation links at the bottom of posts page
ru_ru: Показать навигационные ссылки внизу страницы

source: Show top navigation links in single post view
ru_ru: Показать навигационные ссылки в верхней части одной записи

source: Show bottom navigation links in single post view
ru_ru: Показать навигационные ссылки в нижней части одной записи

source: Trim long navigation links in single post view
ru_ru: Сократить длинные ссылки навигации записи

source: Limit each link to [N] characters
ru_ru: Сократить каждую ссылку [N] символов

source: <h3 style="margin: 0 0 10px;">Featured Image</h3>
ru_ru: <h3 style="margin: 0 0 10px;">Изображения</h3>

source: Featured Image
ru_ru: Изображения

source: Use auto thumbnails
ru_ru: Автоматическая генерация миниатюр

source: Use featured image as thumbnail
ru_ru: Использовать миниатюры изображений

source: Generate post thumbnails automatically (use the first image from the post gallery)
ru_ru: Автоматическая генерация миниатюр(использовать изображения со страницы галереи)

source: Thumbnail width
ru_ru: Ширина миниатюры

source: Thumbnail height
ru_ru: Высота миниатюры

source: <h3 style="margin: 0 0 10px;">Excerpt Options</h3>This section allows you to turn on/off and control the excerpt options.
ru_ru: <h3 style="margin: 0 0 10px;"> Настройки анонсов</h3>Этот раздел позваляет вам вкл/выкл автоматическую генерацию анонсов, управлять основными опциями.

source: Limit excerpt to [N] characters
ru_ru: Сокращение анонсов [N] символов

source: Excerpt word balance.
ru_ru: Сбалансировать анонс.

source: Apply excerpt tag filter
ru_ru: Применить фильтр для тегов в анонсе

source: Allowed excerpt tags. Used when "Apply excerpt tag filter" is enabled.
ru_ru: Используется, когда фукция (Применить фильтр для тегов в анонсе) включена.

source: <h3 style="margin: 0 0 10px;">Page Modifications</h3>
ru_ru: <h3 style="margin: 0 0 10px;"> Настройки страниц</h3>

source: Show random posts on 404 page
ru_ru: Показывать страницу 404 для случайных страниц(например при поиске)

source: Title for random posts
ru_ru: Название для случайных страниц 404

source: Used when "Show random posts on 404 page" is enabled
ru_ru: Используется, когда функция "Показывать при случайных сообщениях страницу 404" включена

source: Used when "Show tags on 404 page" is enabled
ru_ru: Использовать, когда функция "Показать теги для страницы 404", включена

source: Title for random posts. Used when "Show random posts on 404 page" is enabled.
ru_ru: Переименуйте, если функция "Показывать страницу 404 для случайных страниц" включена.

source: Show tags on 404 page
ru_ru: Показать теги для страницы 404

source: Title for tags. Used when "Show tags on 404 page" is enabled.
ru_ru: Переименуйте, если функция "Показать теги на странице 404" включена.

source: <h3 style="margin: 0 0 10px;">Comments</h3>
ru_ru: <h3 style="margin: 0 0 10px;">Комментарии</h3>

source: Allow Comments
ru_ru: Разрешить комментирование

source: Use smilies in comments
ru_ru: Использовать смайлы в комментариях

source: Yes. Used when "Allow Comments" is enabled
ru_ru: Да. Используется когда функция "Разрешить комментирование" включена

source: <h3 style="margin: 0 0 10px;">Set Sidebar Default Style</h3>
ru_ru: <h3 style="margin: 0 0 10px;">Боковая панель по умолчанию</h3>

source: Primary sidebar default widget style.
ru_ru: Первый стиль виджета по умолчанию.

source: Secondary sidebar default widget style.
ru_ru: Второй стиль виджета по умолчанию.

source: Top sidebar default widget style.
ru_ru: Стиль верхнего виджета по умолчанию.

source: Bottom sidebar default widget style.
ru_ru: Стиль нижнего виджета по умолчанию.

source: Header sidebar default widget style.
ru_ru: Заголовок сайдбара(боковой панели) по умолчанию.

source: Footer sidebar default widget style.
ru_ru: Стили в подвале (footer) сайдбара по умолчанию.

source: Ad Code #1
ru_ru: Код #1

source: Ad Code #2
ru_ru: Код #2

source: Ad Code #3
ru_ru: Код #3

source: Ad Code #4
ru_ru: Код #4

source: Ad Code #5
ru_ru: Код #5

source: Example:
ru_ru: Пример:

source: <h3 style="margin: 0 0 10px;"> Headings for the posts page</h3>
ru_ru: <h3 style="margin: 0 0 10px;"> Заголовки страниц и записей</h3>

source: <h3 style="margin: 0 0 10px;"> Headings for the single post or page</h3>
ru_ru: <h3 style="margin: 0 0 10px;"> Настройки для одной записи на странице</h3>

source: Tag for the headline
ru_ru: Тег для заголовка

source: Tag for the slogan
ru_ru: Тег для девиза

source: Tag for the article
ru_ru: Тег для статьи

source: Tag for the widgets
ru_ru: Тег для виджетов

source: Backup Options
ru_ru: Сохранить настройки

source: Backup and Restore Options
ru_ru: Настройки резевирования и восстановления

source: You can use the two buttons below to backup your current options, and then restore it back at a later time. This is useful if you want to experiment on the options but would like to keep the old settings in case you need it back.
ru_ru: Вы можете использовать две нижние кнопки, для того чтобы выполнить резервное копирование ваших настроек темы, а затем позже их восстановить. Это очень полезная функция, если вы эксперементируете с настройками и не хотите потерять данные в процессе экспериментов.

source: Transfer Theme Options Data
ru_ru: Настройки вашей темы на данный момент

source: You can tranfer the saved options data between different installs by copying the text inside the text box. To import data from another install, replace the data in the text box with the one from another install and click "Import Options".
ru_ru: Вы можете сохранить настройки вашей темы в виде простого текстового файла и затем при необходимости восстановить - импортировать в данное поле ранее сохранненые настройки, просто вставив в данное поле скопированный ранее текст и нажать кнопку "Импортировать".

source: First Navigation Widget Area
ru_ru: Первая навигационная область виджетов

source: Second Navigation Widget Area
ru_ru: Вторая навигационная область виджетов

source: Header Widget Area
ru_ru: Область виджетов в шапке сайта(Header)

source: The header widget area. Use the unique widget ids to control the design and position of individual widgets with CSS code.
ru_ru: Область виджетов в шапке сайта. Воспользуйтесь индивидуальным виджетом для осуществления контроля за проектированием и положения отдельных виджетов с помощью CSS кода.

source: First Top Widget Area
ru_ru: Первая верхняя область виджетов

source: This sidebar is displayed above the main content.
ru_ru: Это боковая панель отображается выше контента страницы.

source: Second Top Widget Area
ru_ru: Вторая верхняя область виджетов

source: First Bottom Widget Area
ru_ru: Первая нижняя область виджетов

source: This sidebar is displayed below the main content.
ru_ru: Это боковая панель отображается ниже контента страницы.

source: Second Bottom Widget Area
ru_ru: Вторая нижняя область виджетов

source: The first footer widget area. You can add a text widget for custom footer text.
ru_ru: Первая нижняя область виджетов. Вы можете добавить индивидуальный виджет или простой текст в подвал сайта.

source: sidebar default
ru_ru: сайдбар по умолчанию

source: Simple text
ru_ru: простой текст

source: Use this widget to add one of your custom menus as a widget.
ru_ru: Добавьте этот виджет, если вы создали собственное меню и хотите добавить его в качестве виджета

source: Vertical Menu
ru_ru: Вертикальное меню

source: Title:
ru_ru: Заголовок:

source: Source
ru_ru: Источник

source: Block style
ru_ru: Стиль записи

source: Post style
ru_ru: Стиль статьи

source: All pages
ru_ru: Все страницы

source: Selected pages
ru_ru: Избранные страницы

source: All pages except selected
ru_ru: Все страницы, кроме избранных

source: Header
ru_ru: Шапка сайта

source: Yes
ru_ru: Да

source: Show headline
ru_ru: Показывать заголовок

source: Show slogan
ru_ru: Показывать девиз

source: Header link
ru_ru: Адрес ссылки URL

source: Used when "Make the header clickable" is enabled
ru_ru: Используется, когда функция "Сделать заголовок кликабельным" включена

source: Navigation Menu
ru_ru: Навигационое меню

source: Show home item
ru_ru: Показать главную страницу

source: Home item caption
ru_ru: Название главной страницы

source: Used when "Show home item" is enabled
ru_ru: Используется, когда функция "Показывать Главную страницу" включена

source: (characters). Used when "Trim long menu items" is enabled
ru_ru: (символов). Используется,когда функция "Сокращение количество символов" включена

source: Displayed when Appearance > Menu > Primary menu is not set
ru_ru: Отображается при Внешний вид > Меню > Первичное меню не установлено

source: Posts
ru_ru: Страницы

source: (characters). Used when "Trim long navigation links in single post view" is enabled
ru_ru: (символов).Используется, когда функция "Сократить длинные ссылки" включена

source: Excerpt
ru_ru: Анонс

source: Use auto excerpts
ru_ru: Автоматичесое создание анонсов

source: Generate post excerpts automatically (When neither more-tag nor post excerpt is used)
ru_ru: Создать анонсы автоматически (используется отрывок текста страницы, без тегов)

source: Excerpt length
ru_ru: Длина анонсов

source: (words). Used when "Use auto excerpts" is enabled
ru_ru: (слов). Используется, когда функция "Автоматическое создание анонсов" включена

source: Excerpt balance
ru_ru: Сбалансировать анонс

source: Allowed excerpt tags
ru_ru: Использовать теги в анонсе

source: Used when "Apply excerpt tag filter" is enabled
ru_ru: Используется, когда функция "Применить фильтр для тегов в анонсе" включена

source: Title for tags
ru_ru: Название тегов

source: Comments
ru_ru: Комментарии

source: Sidebars
ru_ru: Боковая панели (сайдбары)

source: Default widgets style
ru_ru: Стиль виджетов по умолчанию

source: Primary sidebar
ru_ru: Стили в первом сайдбаре

source: Secondary sidebar
ru_ru: Стили во втором сайдбаре

source: Nav sidebars
ru_ru: Стили в NAV сайдбаре

source: Top sidebars
ru_ru: Стили в верху сайдбара

source: Bottom sidebars
ru_ru: Стили в низу сайдбара

source: Header sidebars
ru_ru: Заголовок сайдбара(боковой панели)

source: Footer sidebars
ru_ru: Стили в подвале (footer) сайдбара

source: Footer
ru_ru: Нижняя часть сайта (Footer)

source: Footer content
ru_ru: Содержание нижней части сайта(footer)

source: <strong>ShortTags:</strong><code>%s</code>
ru_ru: <strong>Короткие коды:</strong><code>%s</code>

source: Used when "Override default theme footer content" is enabled
ru_ru: Используется, когда функция "Контент нижней части сайта (Footer)"включена

source: Advertisement
ru_ru: ШортКоды:(код для вставки на страницы)

source: <h3 style="margin: 0 0 10px;">Advertising Code</h3>
ru_ru: <h3 style="margin: 0 0 10px;">ШортКоды:(код для вставки на страницы)</h3>

source: Use the %s short code to insert these ads into posts, text widgets or footer
ru_ru: Используйте %s короткий код для вставки этих объявлений на страницы, текстовые виджеты или нижний колонтитул

source: <h3 style="margin: 0 0 10px;">Headings for the posts page</h3>
ru_ru: <h3 style="margin: 0 0 10px;">Заголовки на страницах и записях</h3>

source: <h3 style="margin: 0 0 10px;">Headings for the single post or page</h3>
ru_ru: <h3 style="margin: 0 0 10px;">Настройки для отдельной записи, странице</h3>

source: Ad code #%s:
ru_ru: Код #%s:

source: Use not stylized menu
ru_ru: Использовать стандартное меню Wordpress

source: Used standart <a href="http://codex.wordpress.org/Function_Reference/wp_nav_menu">wp_nav_menu</a>, when option is enabled (need for some third-party plugins).
ru_ru: Когда опция включена используется стандартное меню <a href = "http://codex.wordpress.org/Function_Reference/wp_nav_menu"> wp_nav_menu </a>, (потребность в некоторых сторонних дополнениях к программе).

source: Headings for the posts page
ru_ru: Заголовки на страницах и записях

source: Headings for the single post or page
ru_ru: Настройки для отдельной записи, странице

source: Show in Menu
ru_ru: Показывать в меню

source: Show as Separator in Pages Menu
ru_ru: Показывать разделители в меню

source: Show in Pages Menu
ru_ru: Показывать меню на странице

source: Not for Custom Menu
ru_ru: не для действующего меню

source: Title in Pages Menu
ru_ru: Показывать страницу в меню

source: Use <a href="http://codex.wordpress.org/Function_Reference/wpautop">wpautop</a>
ru_ru: Использовать <a href="http://codex.wordpress.org/Function_Reference/wpautop">wpautop</a>

source: Show Title on Page
ru_ru: Показывать заголовок страницы

source: Show Header on Page
ru_ru: Показывать header страницы

source: Show Left Sidebar on Page
ru_ru: Показывать левый сайдбар на странице

source: Show Default Sidebar on Page
ru_ru: Показывать сайдбар на странице

source: Show Secondary Sidebar on Page
ru_ru: Показывать второй сайдбар на странице

source: Show Title on Single Page
ru_ru: Показать Заголовок на Одной Странице

source: Appearance:
ru_ru: Внешний вид

source: Show widget on:
ru_ru: Показать виджет на:

source: Front page
ru_ru: Титульная страница

source: Single posts
ru_ru: Единственная запись

source: Single pages
ru_ru: Единственная страница

source: Posts page
ru_ru: Запись страницы

source: Page IDs (comma separated)
ru_ru: IDs страниц (через запятую)

source: Settings saved.
ru_ru: Настройки сохранены.

source: Settings restored.
ru_ru: Настройки сброшены.

source: Save Changes.
ru_ru: Сохранить все.

source: Reset to Default
ru_ru: Сбросить все

source: Page Header Image
ru_ru: Изображение в шапке сайта на странице

source: Post Header Image
ru_ru: Изображение в шапке сайта в записи

source: Change Header Image
ru_ru: Изменить изображение в шапке сайта

source: Use flash in header?
ru_ru: Использовать флеш в шапке сайта?

source: Remove header image
ru_ru: Переместить изображение в шапке сайта

source: Set header image
ru_ru: Закрепить изображение в шапке сайта

source: View all posts in %s
ru_ru: Вид всех страниц в %s

source: RSS Feeds
ru_ru: RSS рассылка
